a:2:{s:5:"maxid";i:2;s:7:"resumes";a:2:{i:1;a:2:{s:5:"title";s:15:"小方的简历";s:7:"content";s:475:"个人信息
冷熊/男/1990
本科/北极大学计算机系
工作年限：3年
微博：@Easy （如果没有技术相关内容，也可以不放）
技术博客：http://old.ftqq.com ( 使用GitHub Host的Big较高 )
Github：http://github.com/easychen ( 有原创repo的Github帐号会极大的提升你的个人品牌 )
期望职位：PHP高级程序员，应用架构师
期望薪资：税前月薪15k~20k，特别喜欢的公司可例外
期望城市：北京";}i:2;a:2:{s:5:"title";s:15:"小糖的简历";s:7:"content";s:980:"ABC公司 （ 2012年9月 ~ 2014年9月 ）
DEF项目
我在此项目负责了哪些工作，分别在哪些地方做得出色/和别人不一样/成长快，这个项目中，我最困难的问题是什么，我采取了什么措施，最后结果如何。这个项目中，我最自豪的技术细节是什么，为什么，实施前和实施后的数据对比如何，同事和领导对此的反应如何。
GHI项目
我在此项目负责了哪些工作，分别在哪些地方做得出色/和别人不一样/成长快，这个项目中，我最困难的问题是什么，我采取了什么措施，最后结果如何。这个项目中，我最自豪的技术细节是什么，为什么，实施前和实施后的数据对比如何，同事和领导对此的反应如何。
其他项目
（每个公司写2~3个核心项目就好了，如果你有非常大量的项目，那么按分类进行合并，每一类选一个典型写出来。其他的一笔带过即可。）";}}}